Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/Setting-设置/mul.lproj/setting.xcstrings
Source language: en
Languages: th

# 0dg-7n-Hpr.title
source: 通用
th: ທົ່ວໄປ

# 3G3-gN-Bc1.text
source: 接收新消息通知
th: ໄດ້ຮັບແຈ້ງການລ້າສຸດ

# 3Ib-DS-E0c.text
source: 委托人
th: ຜູ້ຮັບສິດ

# 6Pk-VZ-Azo.text
source: 设备
th: ອຸປະກອນ

# 8dM-Zq-gzE.text
source: 客服丹丹
th: ແອັດມິນ fanfan

# 9IQ-aZ-ZWy.text
source: 解绑手机号码后，你需要重新绑定服务器和手机号码后才能继续使用。
th: ຫຼັງຈາກຍົກເລີກຜູກມັດເບີໂທລະສັບ, ທ່ານຕ້ອງຜູ້ມັດກັບເຄື່ອງອຸປະກອນ ແລະ ເບີໂທລະສັບໃໝ່ກ່ອນຈັ່ງສາມາດນຳໃຊ້ໄດ້.

# 32b-Bl-Xo8.normalTitle
source: 提交
th: ສົ່ງ

# 74x-vb-Xk6.normalTitle
source: 呼叫
th: ໂທ

# 76e-0x-pDf.text
source: 姓名
th: ຊື່ ແລະ ນາມສະກຸນ

# 83n-nj-fKm.text
source: 请留下您的保贵建议...
th: ກະລຸນາຕື່ມຄຳເຫັນຂອງທ່ານ

# bZ4-OE-Qy0.normalTitle
source: 解除绑定
th: ຍົກເລີກການຜູກມັດ

# C3B-sf-dLA.text
source: 授权开始时间
th: ເວລາເລີ່ມຕົ້ນ

# c9r-gW-UUk.text
source: 未保护
th: ຍັງບໍ່ທັນບັນທຶກ

# d30-tZ-BfE.title
source: 新消息通知
th: ຂໍ້ຄວາມການແຈ້ງເຕືອນໃໝ່

# Dlp-1b-QhT.title
source: 帐号保护
th: ຮັກສາບັນຊີ

# dmV-1a-0h9.text
source: 客服电话（周一至周日 8:00-20:00）
th: ເວລາພະນັກງານເຂົ້າວຽກ( ວັນຈັນຫາວັຍອາທິດ 8:00-20:00 )

# DU1-Fh-vMH.text
source: 客服小凡
th: ແອັດມິນ xiao fan

# e6V-ps-7Vs.title
source: 个人信息
th: ຂໍ້ມູນສ່ວນຕົວ

# EAa-VZ-81y.text
source: 授权结束时间
th: ເວລາສິ້ນສຸດ

# ftH-fP-ma0.title
source: 信息与安全
th: ຂໍ້ຄວາມ ແລະ ຄວາມປອດໄພ

# fty-6l-YFO.normalTitle
source: 解绑手机号码
th: ຍົກເລີກການຜູ້ມັດເບີໂທລະສັບ

# FVs-S9-fAy.normalTitle
source: 官方蓝
th: ສີຟ້າ

# GvS-Kf-Ahn.normalTitle
source: 官方红
th: ສີແດງ

# Hep-yA-OAs.text
source: 账号与安全
th: ບັນຊີ ແລະ ຄວາມປອດໄພ

# Hps-me-o00.text
source: 版本号
th: ໝາຍເລກເວີຊັ່ນ

# IPN-Wg-GAX.text
source: 大小
th: ຂະໜາດ

# j5l-pZ-92D.text
source: 收到的委托
th: ໄດ້ຮັບ

# JLV-Ik-8Og.normalTitle
source: 诊断日志
th: ບັນທຶກການສັນນິຖານ

# JMy-te-3aC.title
source: 意见反馈
th: ຂໍ້ສະເໜີແນະນຳ

# JSP-7f-p9z.title
source: 我的客服
th: ບໍລິການຂອງຂ້ອຍ

# KbB-IT-O4f.text
source: 文件名
th: ຊື່ເອກະສານ

# kIi-Ni-N6i.footerTitle
source: 要更改消息通知设置，请进入设置——通用——消息通知，找到智和，进入后进行启用或禁用
th: ຖ້າຕ້ອງການແກ້ໄຂຕັ້ງຄ່າການແຈ້ງເຕືອນ, ກະລຸນາເຂົ້າໄປທີ່ການຕັ້ງຄ່າ-ທົ່ວໄປ-ການແຈ້ງເຕືອນຂໍ້ຄວາມ, ຫຼັງຈາກນັ້ນກໍສາມາດເປີດ ຫຼື ປິດນຳໃຊ້ການແຈ້ງເຕືອນຂໍ້ຄວາມໄດ້.

# mDS-MC-1gO.text
source: 应用
th: ນຳໃຊ້

# nTR-f9-edk.title
source: 解绑手机号码
th: ຍົກເລີການຜູກມັດເບີໂທລະສັບ

# Oi2-dE-wii.title
source: 日志记录
th: ການບັນທຶກ

# S90-RW-wHI.text
source: 我的委托
th: my commission

# tbQ-uK-tMb.text
source: 客服红红
th: ແອັດມິນ Hong

# TLP-vm-Kte.text
source: 流程
th: ຂະບວນການ

# UDf-zx-8Tv.title
source: 关于
th: ກ່ຽວກັບ

# VXT-xP-16j.text
source: 全部
th: ທັງໝົດ

# W5K-PL-bDN.title
source: 修改手机号码
th: ແກ້ໄຂເບີໂທລະສັບ

# wgi-xG-niX.title
source: 修改密码
th: ແກ້ໄຂລະຫັດ

# X3H-tk-H6Z.text
source: 当前手机号码
th: ເບີໂທລະສັບປັດຈຸບັນ

# y5r-st-gYK.text
source: 官方推荐
th: ໂຄສະນາ

# Yh9-lt-3r1.normalTitle
source: 呼叫
th: ໂທ

# yvO-hQ-yNX.normalTitle
source: 检查更新
th: ຄົ້ນຫາລ້າສຸດ

# YzR-Ao-24p.normalTitle
source: 清除缓存
th: ລົບລ້າງແຄັສ

# Z0B-Vn-kXm.segmentTitles[0]
source: 全部
th: ທັງໝົດ

# Z0B-Vn-kXm.segmentTitles[1]
source: 应用
th: ນຳໃຊ້

# Z0B-Vn-kXm.segmentTitles[2]
source: 流程
th: ຂະບວນການ
